{
  "leitlinie": {
    "meta": {
      "titel": "Gestationsdiabetes mellitus (GDM)",
      "awmf": "057/008",
      "version": "0.1",
      "version-ll-xml": "0.1",
      "stand": "2011-08",
      "erstellungsdatum": "2001",
      "naechste_ueberpruefung": "2016-08",
      "klasse": "S3",
      "logo": { "-datei": "ddg_logo.jpg" },
      "hinweis": "Die \"Leitlinien\" der Wissenschaftlichen Medizinischen Fachgesellschaften sind systematisch entwickelte Hilfen für Ärzte zur Entscheidungsfindung in spezifischen Situationen. Sie beruhen auf aktuellen wissenschaftlichen Erkenntnissen und in der Praxis bewährten Verfahren und sorgen für mehr Sicherheit in der Medizin, sollen aber auch ökonomische Aspekte berücksichtigen. Die \"Leitlinien\" sind für Ärzte rechtlich nicht bindend und haben daher weder haftungsbegründende noch haftungsbefreiende Wirkung. Die AWMF erfasst und publiziert die Leitlinien der Fachgesellschaften mit größtmöglicher Sorgfalt - dennoch kann die AWMF für die Richtigkeit des Inhalts keine Verantwortung übernehmen. Insbesondere für Dosierungsangaben sind stets die Angaben der Hersteller zu beachten!",
      "copyright": "(c) Deutsche DiabetesGesellschaft",
      "untertitel": [
        "Evidenzbasierte Leitlinie zu Diagnostik, Therapie u. Nachsorge",
        "der Deutschen Diabetes-Gesellschaft (DDG) und der Deutschen Gesellschaft für Gynäkologie und Geburtshilfe (DGGG)"
      ],
      "herausgeber": [
        {
          "name": "M.Keller",
          "institut": "DDG"
        },
        {
          "name": "S.Matthaei",
          "institut": "DDG"
        },
        {
          "name": "R.Kreienberg",
          "institut": "DGGG"
        }
      ],
      "autor": [
        {
          "name": "H.Kleinwechter",
          "institut": "diabetologikum kiel, Diabetes-Schwerpunktpraxis und Schulungszentrum, Kiel"
        },
        {
          "name": "U.Schäfer-Graf",
          "institut": "Berliner Diabeteszentrum für Schwangere, Klinik für Gynäkologie und Geburtshilfe, St.Joseph Krankenhaus, Berlin"
        },
        {
          "name": "C.Bührer",
          "institut": "Klinik für Neonatologie, Charité Universitätsmedizin, Berlin"
        },
        {
          "name": "I.Hoesli",
          "institut": "Frauenklinik, Geburtshilfe und Schwangerschaftsmedizin, Universitätsspital Basel, Basel/CH"
        },
        {
          "name": "F.Kainer",
          "institut": "Klinik und Poliklinik für Frauenheilkunde und Geburtshilfe, Perinatalzentrum Klinikum Innenstadt LMU, München"
        },
        {
          "name": "A.Kautzky-Willer",
          "institut": "Medizinische Universitätsklinik Wien, Klinik für Innere Medizin III, Abteilung für Endokrinologie u. Stoffwechsel, Gender Medicine Unit, Wien/A"
        },
        {
          "name": "B.Pawlowski",
          "institut": "Klinik für Stoffwechselkrankheiten, Universitätsklinikum Düsseldorf und Deutsches Diabetes-Zentrum, Düsseldorf"
        },
        {
          "name": "K.Schnuck",
          "institut": "Klinik für Kinder- und Jugendmedizin, Krankenhaus im Friedrichshain, Berlin"
        },
        {
          "name": "T.Somville",
          "institut": "Klinik für Geburtshilfe und Pränatalmedizin, Universitätsklinikum Hamburg-Eppendorf, Hamburg"
        },
        {
          "name": "M.Sorger",
          "institut": "Medizinische Poliklinik, Universitätsklinikum Bonn, Bonn"
        }
      ],
      "weitere_infos": {
        "fliesstext": [
          "Erstveröffentlichung 08/2011",
          "Geplante Überarbeitung 08/2016",
          {
            "#text": [
              "Korrespondenzadressen für die Deutsche Diabetes-Gesellschaft",
              "Dr.med. Helmut Kleinwechter, Sprecher der Expertengruppe \"Diabetes und Schwangerschaft\" der DDG diabetologikum kiel, Diabetes-Schwerpunktpraxis und Schulungszentrum, Alter Markt 11 u. 14, 24103 Kiel",
              "Tel.: 0431/95807, Fax: 0431/95805, E-mail: arzt@diabetologikum-kiel.de"
            ]
          },
          {
            "#text": [
              "Prof. Dr.med. Monika Kellerer, Leitlinienbeauftragte des Vorstands der DDG",
              "Zentrum für Innere Medizin I, Marienhospital Stuttgart, Boheimstr.37, 70199 Stuttgart",
              "Tel.: 0711/64892102, Fax: 0711/64892119, E-Mail: monikakellerer@vinzenz.de"
            ]
          },
          {
            "#text": [
              "Korrespondenzadresse für die Deutsche Gesellschaft für Gynäkologie u. Geburtshilfe",
              "PD Dr.med. Ute Schäfer-Graf, Sprecherin der Expertengruppe \"Diabetes und Schwangerschaft\" der DGGG",
              "Berliner Diabeteszentrum für Schwangere, Klinik für Gynäkologie und Geburtshilfe, St.Joseph Krankenhaus, Wüsthoffstraße 15, 12101 Berlin",
              "Tel.: 030/7882-4214/2236, Fax: 030/7882-2766, E-mail: ute.schaefer-graf@sjk.de"
            ]
          }
        ]
      }
    },
    "inhalt": {
      "vorbemerkung": {
        "fliesstext": [
          "Diese interdisziplinäre, evidenzbasierte S3-Leitlinie (AWMF-Leitlinie 057/008) ist fachgesellschaftsübergreifend und bearbeitet nur den Gestationsdiabetes mellitus (GDM, ICD-10: O24.4G), aber nicht den präkonzeptionell bekannten Diabetes mellitus (Typ-1, Typ-2, spezifische Formen). Die Leitlinie ersetzt die Empfehlungen zur Diagnostik und Therapie des Gestationsdiabetes aus dem Jahr 2001 (AG Diabetes und Schwangerschaft der DDG 2001 EK IV). Diese Leitlinie wird durch eine Kurzfassung als Praxisleitlinie der DDG/DGGG und eine Laienversion für Schwangere und Interessierte ergänzt.",
          "Für zusätzliche Informationen zum Thema \"Diabetes und Schwangerschaft\" wird auf folgende Leitlinien und Empfehlungen hingewiesen:",
          {
            "eingerueckt": {
              "#text": [
                "Evidenzbasierte Leitlinie Diabetes und Schwangerschaft",
                "AWMF-Leitlinie 057/023",
                "http://www.deutsche-diabetesgesellschaft.de/fileadmin/Redakteur/Leitlinien/Evidenzbasierte_Leitlinien/EBL_Schwangerschaft_2008.pdf"
              ]
            }
          },
          {
            "eingerueckt": {
              "#text": [
                "Praxisleitlinie Diabetes und Schwangerschaft",
                "http://www.deutsche-diabetesgesellschaft.de/fileadmin/Redakteur/Leitlinien/Praxisleitlinien/PL_DDG2011_Diab_und_Schwangerschaft.pdf"
              ]
            }
          }
        ]
      },
      "kapitel": [
        {
          "ueberschrift": "1 Gesundheitsziele",
          "fliesstext": [
            "Die International Diabetes Federation (IDF) und die WHO-Europa haben 1989 und 1999 Gesundheitsziele für Schwangerschaften bei Frauen mit Diabetes formuliert (WHO u. IDF Europe 1990 EK IV, WHO Europa 1999 EK IV). Danach sollen Verlauf und Ergebnisse von Schwangerschaften bei Frauen mit Diabetes von 1999 bis zum Jahr 2020 um ein Drittel verbessert werden. Die IDF legte 2009 erstmals eine um den Gestationsdiabetes erweiterte globale Leitlinie zu den Problemen von Diabetes und Schwangerschaft vor (IDF 2009 EK IV). Die IDF stellt fest, dass der GDM mit Komplikationen in der Schwangerschaft assoziiert ist, die durch rechtzeitige Diagnostik und intensive Behandlung abgemildert werden können. Dies bestätigt auch eine systematische Übersicht und Metaanalyse: Therapeutisch effektiv sind sowohl eine Blutglukosesenkende als auch eine spezialisierte geburtsmedizinische Betreuung (Horvath 2010 EK Ia).",
            {
              "empfehlung": {
                "-haertegrad": "B",
                "#text": "(1) Die Vorgaben der Gesundheitsziele sollten anhand von Qualitätsindikatoren überprüft werden (siehe Seite 64-65, 9 Qualitätssicherung)"
              }
            }
          ]
        },
        {
          "ueberschrift": "2 Definition",
          "fliesstext": [
            "Gestationsdiabetes mellitus (GDM, ICD-10: O24.4G) ist definiert",
            "als eine Glukosetoleranzstörung, die erstmals in der Schwangerschaft mit einem 75-g oralen Glukosetoleranztest (oGTT) unter standardisierten Bedingungen und qualitätsgesicherter Glukosemessung aus venösem Plasma diagnostiziert wird. Die Diagnose ist bereits mit einem erhöhten Glukosewert möglich.",
            "Die diagnostischen Grenzwerte beruhen auf internationaler Konsensbildung durch Experten (IADPSG Consensus Panel 2010 EK IV). Der Experten-Konsensbildung wurden die Ergebnisse einer epidemiologischen Untersuchung mit mütterlichen und neonatalen, klinisch relevanten Endpunkten zugrunde gelegt (HAPO Cooperative Research Group 2008 EK IIb, 2009 EK IIb, 2010 IIb). Alle in der Leitlinie beschriebenen Blutglukosewerte beziehen sich auf Blutplasma.",
            "Die Übergänge zwischen sog. normaler Glukosetoleranz in der Schwangerschaft und Gestationsdiabetes sind fließend, ein Schwellenwert existiert nicht. Nach internationalem Konsens werden ein bisher unbekannter, manifester Diabetes und eine Hyperglykämie unterschieden, die unterhalb dieser Grenzen liegt und als Gestationsdiabetes, wie oben beschrieben, klassifiziert wird (IADPSG Consensus Panel 2010 EK IV, American Diabetes Association 2011 EK IV). Die Definition des manifesten Diabetes entspricht der außerhalb einer Schwangerschaft. Damit fallen ein manifester Typ-1- oder Typ-2-Diabetes mellitus oder spezifische Diabetesformen, die erstmals während der Schwangerschaft diagnostiziert werden, nicht mehr unter die Diagnoseklasse des Gestationsdiabetes.",
            {
              "empfehlung": {
                "-haertegrad": "A",
                "#text": "(1) Das in dieser Leitlinie empfohlene Vorgehen nach IADPSG Consensus Panel soll einheitlich angewendet werden"
              }
            }
          ],
          "kapitel": {
            "ueberschrift": "2.1 Pathopsychologie",
            "fliesstext": [
              "Die Pathophysiologie des Gestationsdiabetes entspricht zu einem großen Teil der des Typ-2- Diabetes. Auf der Basis einer genetischen Prädisposition spielen vor allem Übergewicht und der Lebensstil (Ernährung, Bewegung) der Frauen eine große Rolle. Die in der zweiten Schwangerschaftshälfte physiologisch einsetzende Insulinresistenz führt im Falle eines Gestationsdiabetes bei gleichzeitig vorliegendem (zumindest relativem) Insulinsekretionsdefekt zur Hyperglykämie in der Gravidität. Neben den hormonellen Veränderungen in der Gravidität dürften auch eine veränderte Freisetzung von Adipokinen und Zytokinen aus dem Fettgewebe und der Plazenta eine Rolle spielen.",
              "Die zugrundeliegenden pathophysiologischen Mechanismen sind in Analogie zum heterogenen Erscheinungsbild des GDM unterschiedlich und bislang – wie bei Diabetes im Allgemeinen - nicht vollständig geklärt (Metzger 2007 EK IV). Kausal dürfte beim klassischen Bild des GDM eine chronische, d.h. bereits präkonzeptionell bestehende, Herabsetzung der Insulinsensitivität bestehen, die zusätzlich durch die ab der 20. Schwangerschaftswoche zunehmende physiologische Insulinresistenz verstärkt wird und durch die endogene Insulinsekretion nur unzureichend kompensiert werden kann (=relativer Insulinmangel [Kautzky 1997 EK IIa]). Für die Insulinresistenz ebenso wie für die Insulinsekretionsstörung liegt teilweise eine genetische Prädisposition vor, wobei aber die Ausprägung durch Umweltfaktoren, den Lebensstil (hochkalorische Ernährung/\"fast food\" und Bewegungsmangel), insbesondere Übergewicht, wesentlich beeinflusst wird. Frauen, die einen Gestationsdiabetes entwickeln, weisen meist die gleichen Risikofaktoren wie Frauen mit einem Typ-2-Diabetes auf. Ebenso wurden eine ungünstige Veränderung im Sekretionsmuster von Adipokinen, insbesondere eine Verminderung von Adiponektin und eine Zunahme von Leptin, sowie ein Anstieg von TNF , beim GDM beschrieben (Kautzky 2004 EK III, Catalano 2008 EK III). Genomweite Assoziationsstudien weisen beim GDM auf die gleichen Kandidatgene wie für den Typ-2-Diabetes hin (Watanabe 2007 EK III).",
              "Aufgrund dieser typischen metabolischen Veränderungen und dem Vorliegen von Übergewicht bei der Großzahl der betroffenen Schwangeren wird der \"klassische\" GDM als eine Form des Prä-Typ-2- Diabetes angesehen, welcher durch eine erhebliche Insulinresistenz und eine gestörte Beta- Zellfunktion (Frühphasen-Sekretionsdefekt) charakterisiert ist (Kim 2002 EK III, Kautzky 2005 EK IIb). GDM kann daher meistens als eine chronische Funktionsstörung beschrieben werden, gekennzeichnet durch eine Insulinresistenz mit abfallender ß-Zell-Kompensation, die nur durch ein Glukosescreening als Routine-Maßnahme in der Schwangerschaft entdeckt wird (Xiang 2010 EK IIa)."
            ]
          }
        },
        {
          "ueberschrift": "3 Epidemiologie",
          "fliesstext": [
            {
              "#text": "Die Häufigkeit des GDM ist von folgenden Einflussfaktoren abhängig:",
              "eingerueckt": {
                "#text": [
                  "der epidemiologischen Untersuchung verschiedener Bevölkerungsgruppen (z.B. Kaukasierinnen, Asiatinnen, Lateinamerikanerinnen [sog. Hispanierinnen], Pima- Indianerinnen),",
                  "der Untersuchung von Volksgruppen unterschiedlicher genetischer Belastung mit Typ-2- Diabetes und damit unterschiedlichem Prä-Test-Risiko (z.B. Europäer vs. Inder),",
                  "der Untersuchung nur von Risikogruppen (z.B. Adipöse, ältere Schwangere) oder allen Schwangeren einer Population,",
                  "dem Zeitpunkt der Untersuchung (Frühschwangerschaft, 24-28 SSW, nach 32 SSW),",
                  "der Untersuchung mittels vorgeschalteter Screeningverfahren (Uringlukose, Gelegenheitsglukose, Nüchternglukose, 50-g GCT mit unterschiedlichen Screening- Schwellen) oder ohne vorgeschaltetes Screening,",
                  "dem diagnostischen Testverfahren (Menge der Glukose: 50 g [ehemalige DDR, Dänemark], 75 g [Europa], 100 g oGTT [Nordamerika]), der Anzahl der erhobenen Messwerte (1, 2, 3, 4 oder mehr), der Anzahl der erreichten oder überschrittenen Grenzwerte (1 oder 2), der Qualität der Glukosemessung (unzureichender vs. adäquater Laborstandard), der Verwendung des Blutmediums (venöses Plasma vs. kapilläres Vollblut), der präanalytischen Verarbeitung abgenommener Blutproben (Glykolyse unzentrifugierter venöser Vollblut- Blutproben) und der enzymatischen Methode der Blutglukosemessung,",
                  "den von Arbeitsgruppen und Fachgesellschaften durch Expertenmeinung festgelegten diagnostischen Grenzwerten.   "
                ]
              }
            },
            "Nach Literaturangaben der letzten 20 Jahre variierten die Prävalenzen des GDM zwischen 0,6% und 22 % (King 1998 EK IV, Murgia 2006 EK IV), vereinzelt noch niedriger oder auch höher. Je häufiger nach einem GDM bei Schwangeren gesucht wird, je höher die Diabetesrisiken allgemein sind und je niedriger die diagnostischen Grenzen liegen, umso \"häufiger\" wird ein GDM diagnostiziert.",
            "Im Jahr 2010 wurden in Deutschland rund 650.000 Neugeborene von der Perinatalstatistik beim Institut für angewandte Qualitätsförderung und Forschung im Gesundheitswesen GmbH (AQUA) erfasst. Das AQUA-Institut hat die Bundesgeschäftsstelle für Qualitätssicherung (BQS) ab 1.1.2010 bei der Bundesauswertung \"Geburtshilfe\" abgelöst. Die ausgewerteten Daten repräsentieren 99,2% der erwarteten Geburten aus 821 Kliniken. Bei den Müttern lag in 23.872 Fällen (3,7%) ein Gestationsdiabetes vor (AQUA 2011 IIb). Der seit 2002 dokumentierte, ständige Anstieg der Fälle von GDM (2007 bis 2008: +25%) setzt sich nach vorübergehender Stagnation 2009 aktuell fort (Abb.1+2).",
            "Zum Zeitpunkt der Geburt ist die GDM-Prävalenz in Deutschland von 2002 bis 2010 relativ um das 2,52-fache angestiegen. Nach den Festlegungen des IADPSG Consensus Panel beträgt die um manifeste Diabetesfälle bereinigte Netto-GDM-Prävalenz im HAPO-Studienkollektiv nach epidemiologischen Maßstäben und methodisch optimierter Blutglukosemessung 16,1% (IADPSG Consensus Panel 2010 EK IV, Nesbitt 2006 EK IIb, Bruns 2009 EK IV).",
            {
              "empfehlung": {
                "-haertegrad": "B",
                "#text": "(1) Bei der regionalen Versorgung sollte die erhobene GDM-Prävalenz beachtet und der Versorgungsgrad angepasst werden."
              }
            }
          ],
          "grafik": [
            {
              "-datei": "abbildung1.jpg",
              "#text": [
                "Abb.1",
                "Relative Häufigkeiten des Gestationsdiabetes in Deutschland 2002-2010"
              ]
            },
            {
              "-datei": "abbildung2.jpg",
              "#text": [
                "Abb.2",
                "Absolute Häufigkeiten des Gestationsdiabetes in Deutschland 2002-2010"
              ]
            }
          ]
        },
        {
          "ueberschrift": "12 Flussdiagramm: Diagnostik der Hyperglykämie in der Schwangerschaft",
          "grafik": { "-datei": "flussdiagramm.jpg" }
        },
        {
          "ueberschrift": "13 Diabetes-Risikotabelle",
          "fliesstext": {
            "eingerahmt": {
              "#text": [
                "Alter > 45 Jahre",
                "BMI > 30 kg/m² präkonzeptionell",
                "Körperliche Inaktivität",
                "Eltern oder Geschwister mit Diabetes",
                "Angehörige einer ethnischen Risikopopulation (z.B. Asiatinnen, Lateinamerikanerinnen)",
                "Geburt eines Kindes >4500 g",
                "GDM in der Vorgeschichte",
                "Arterielle Hypertonie (Blutdruck >140/90 mmHg) oder Einnahme von Medikamenten zur Therapie der arteriellen Hypertonie",
                "Dyslipidämie präkonzeptionell (HDL <35 mg/ld [0,9 mmol/l] und/oder Triglyceride >250 mg/dl [2,82 mmol/l])",
                "Polyzystisches Ovarsyndrom",
                "Prädiabetes (IGT/IFG/HbA1c >5,7%) bei früherem Test (unabhängig von früherem GDM)",
                "Andere klinische Zustände, die mit Insulinrsistenz assoziiert sind (z.B. Acanthosis nigricans)",
                "Vorgeschichte mit KHK, pAVK, zerebral-arterieller Durchblutungsstörung",
                "Einnahme kontrainsulinärer Medikation (z.B. Glukokortikoide)"
              ]
            }
          }
        }
      ],
      "glossar": {
        "begriff": [
          {
            "abk": "ACE",
            "ausgeschrieben": "Angiotensin Converting Enzyme"
          },
          {
            "abk": "ACOG",
            "ausgeschrieben": "American College of Obstetricians and Gynecologists"
          }
        ]
      },
      "literatur": {
        "quelle": [
          {
            "-id": "1",
            "#text": "ACOG Practice Bulletin. Clinical management guidelines for obstetrician-gynecologists. Number 30, September 2001 (replaces Technical Bulletin Number 200, December 1994). Gestational diabetes. Obstet Gynecol 2001;98: 525-538."
          },
          {
            "-id": "2",
            "#text": "Agarwal M, Dhatt G, Punnose J. Gestational diabetes: utility of fasting plasma glucose as a screening test depends on the diagnostic criteria. Diabet Med 2006;23:1319-1326."
          }
        ]
      }
    }
  }
}